<?php
// +----------------------------------------------------------------------
// | OCEC [ 新一代跨境电商商城管理系统 ]
// +----------------------------------------------------------------------
// | Copyright (c) 2017 http://www.ccbox.net All rights reserved.
// +----------------------------------------------------------------------
// | Author: 达达 <ccbox_net@163.com> <http://www.ccbox.net>
// +----------------------------------------------------------------------



/**Location 测试函数
 * 
 * @param string $table 模型表名定义
 * @return Think\Model
 */
function locationT() {
	dump('','<h1>函数库导入成功</h1>');
}
